["abedul", "abeja", "abeto", "abrigo", "aceite", "actor", "aduana", "agua", "aguila", "aguja", "aldea", "anillo", "araña", "arbol", "arena", "arroz", "atleta", "atun", "azucar", "bahia", "balon", "bambu", "banco", "baraja", "barrio", "barro", "bolsa", "bolso", "bosque", "bota", "buitre", "burro", "cabra", "cactus", "cafe", "caja", "cajero", "caldo", "calle", "cama", "camisa", "campo", "canton", "carcel", "carne", "carta", "castor", "cañon", "cebra", "cedro", "cerdo", "cereza", "chef", "chofer", "churro", "ciervo", "cine", "ciudad", "clavo", "cocido", "coco", "colina", "collar", "compas", "conejo", "copa", "coral", "cuervo", "cueva", "dado", "delfin", "espejo", "espina", "ficha", "fideos", "finca", "fiordo", "fisico", "flor", "foca", "fresa", "fruto", "fuente", "gafas", "gato", "globo", "gorila", "granja", "grillo", "gruta", "guante", "guiso", "gusano", "halcon", "harina", "haya", "helado", "hilo", "hoja", "hongo", "hotel", "huerto", "huevo", "iguana", "isla", "jaguar", "jamon", "jirafa", "juez", "kiwi", "lago", "lapiz", "leche", "leon", "libro", "limon", "liquen", "lirio", "llave", "lluvia", "lobo", "loro", "luna", "maleta", "mango", "mapa", "medico", "melon", "mesa", "minero", "mono", "morsa", "mosca", "museo", "musgo", "musico", "muñeca", "nectar", "nevera", "nieve", "nogal", "nube", "nutria", "olivar", "olivo", "olla", "orca", "oveja", "paella", "pais", "palma", "paloma", "parque", "pasta", "patata", "pato", "pelota", "pepino", "pera", "perro", "pesca", "piano", "piedra", "piloto", "pincel", "pino", "pintor", "pizza", "piña", "plato", "playa", "plaza", "poeta", "pollen", "pollo", "polo", "pueblo", "puente", "puerta", "puerto", "pulpo", "puma", "pájaro", "queso", "raiz", "rama", "rana", "raton", "ratón", "rayo", "region", "regla", "reloj", "resina", "roble", "roca", "rose", "sabana", "salmon", "salsa", "sandia", "sapo", "sarten", "sauce", "senado", "seta", "silla", "sobre", "sofa", "sopa", "suelo", "taller", "tarta", "taza", "teatro", "tela", "tienda", "tigre", "tomate", "toro", "trucha", "trueno", "tucan", "tundra", "tunel", "vaca", "vaso", "viento", "vino", "violin", "viñedo", "volcan", "zapato", "zorro", "zumo"]