["abedul", "abeja", "abeto", "abogado", "abrigo", "acantilado", "aceite", "actor", "aduana", "aeropuerto", "agua", "aguacate", "aguila", "aguja", "ajedrez", "aldea", "alubias", "anillo", "arana", "arbitro", "arbol", "arena", "armadillo", "arquitecto", "arrecife", "arroz", "aspiradora", "astronauta", "astronomo", "atleta", "atun", "autopista", "avenida", "avestruz", "azucar", "bacalao", "bahia", "bailarin", "ballena", "balon", "bambu", "banco", "baraja", "barista", "barrio", "barro", "bartender", "berenjena", "biblioteca", "biologo", "bizcocho", "bocadillo", "boligrafo", "bolsa", "bolso", "bombero", "bosque", "bota", "botanico", "brocoli", "bufanda", "buitre", "burro", "caballo", "cabra", "cactus", "cafe", "caja", "cajero", "calabaza", "caldo", "calle", "callejon", "cama", "camarero", "camisa", "campo", "canario", "candado", "cangrejo", "canon", "canton", "capital", "caramelo", "carcel", "carne", "carnicero", "carpeta", "carpintero", "carretera", "carta", "cartero", "cascada", "castano", "castillo", "castor", "catedral", "cebolla", "cebra", "cedro", "cementerio", "cerdo", "cereza", "champinon", "chef", "chocolate", "chofer", "churro", "ciervo", "cine", "cirujano", "ciudad", "clavo", "cocido", "cocinero", "coco", "cocodrilo", "coliflor", "colina", "collar", "comisaria", "compas", "conductor", "conejo", "congreso", "consulado", "contador", "continente", "copa", "coral", "corteza", "costurera", "cuaderno", "cuartel", "cuchara", "cuchillo", "cuervo", "cueva", "dado", "delfin", "dentista", "desierto", "director", "disenador", "economista", "ecuador", "elefante", "embajada", "empanada", "enfermero", "ensalada", "entrenador", "escalera", "escorpion", "escritor", "escuela", "escultor", "espejo", "espina", "espinaca", "estacion", "estadio", "estofado", "estrecho", "estuario", "fabrica", "farmacia", "ficha", "fideos", "filosofo", "finca", "fiordo", "fisico", "flamenco", "flor", "florista", "foca", "fotografo", "fresa", "frontera", "fruto", "fuente", "gafas", "galleta", "gallina", "garbanzos", "gasolinera", "gato", "gaviota", "geografo", "geologo", "gimnasio", "glaciar", "globo", "golondrina", "gorila", "granja", "granjero", "grillo", "gruta", "guante", "guepardo", "guionista", "guiso", "guitarra", "gusano", "halcon", "harina", "haya", "helado", "helecho", "hemisferio", "hilo", "hipopotamo", "hoja", "hongo", "hormiga", "hospital", "hotel", "huerto", "huevo", "huracan", "iceberg", "iglesia", "iguana", "ingeniero", "isla", "jaguar", "jamon", "jardinero", "jirafa", "juez", "juzgado", "ketchup", "kiwi", "lago", "lampara", "lapiz", "lavadora", "leche", "lechuga", "lentejas", "leon", "libelula", "libro", "limon", "liquen", "lirio", "llanura", "llave", "lluvia", "lobo", "loro", "luna", "maestro", "maleta", "manglar", "mango", "manteca", "manzana", "mapa", "mapache", "marinero", "mariposa", "marisma", "martillo", "matematico", "mayonesa", "medico", "melon", "mercado", "meridiano", "mermelada", "mesa", "metropolis", "minero", "mochila", "mono", "montana", "morsa", "mosca", "mostaza", "muneca", "murcielago", "museo", "musgo", "musico", "naranja", "nectar", "nevera", "nieve", "nogal", "novelista", "nube", "nutria", "oculista", "olivar", "olivo", "olla", "orca", "ordenador", "oveja", "paella", "pais", "pajaro", "palacio", "palma", "paloma", "panadero", "pantalla", "pantalon", "pantano", "pantera", "paraguas", "paralelo", "parlamento", "parque", "pasta", "patata", "pato", "pediatra", "pelota", "peninsula", "pepino", "pera", "periodista", "perro", "pesca", "pescador", "piano", "piedra", "piloto", "pimiento", "pina", "pincel", "pinguino", "pino", "pintor", "piscina", "pizza", "plancha", "platano", "plato", "playa", "plaza", "plomero", "poeta", "policia", "pollen", "pollo", "polo", "pradera", "prision", "productor", "provincia", "psicologo", "pueblo", "puente", "puerta", "puerto", "pulpo", "pulsera", "puma", "queso", "quimico", "raiz", "rama", "rana", "raton", "rayo", "region", "regla", "reloj", "repollo", "reportero", "resina", "roble", "roca", "rose", "sabana", "salamandra", "salmon", "salsa", "sandia", "sandwich", "sapo", "sardina", "sarten", "sauce", "semilla", "senado", "serpiente", "seta", "silla", "sobre", "sociologo", "sofa", "soldado", "sombrero", "sopa", "suburbia", "suelo", "taller", "tarta", "taxista", "taza", "teatro", "teclado", "tela", "telefono", "television", "tenedor", "terapeuta", "terremoto", "tiburon", "tienda", "tigre", "tijeras", "tomate", "tormenta", "tornado", "tornillo", "toro", "tortilla", "tortuga", "tribunal", "tropico", "trucha", "trueno", "tsunami", "tucan", "tulipan", "tundra", "tunel", "vaca", "vaso", "vendedor", "ventana", "vestido", "viento", "villorrio", "vinagre", "vinedo", "vino", "violin", "volcan", "zanahoria", "zapatero", "zapato", "zoologo", "zorro", "zumo"]